Repository: giellalt/corpus-sms
Catalog: tmx/fin/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1099_lang=nuortta.html.tmx
Source language: sms
Languages: fin

source: Vaal-luʹvddkåʹdd teâđtõs
fin: Vaalilautakunta tiedottaa

source: Kuultõs 12.8.2015
fin: Kuulutus 12.8.2015

source: VaaläŠššǩeeŠrj puäŠtte pååŠštest registõllum vuõlttõssân juâkksa jiõnstemvuõiggâdvuõttnekka ääŠljeeŠl 7.9.2015.
fin: Vaaliasiakirjat postitetaan kirjattuna lähetyksenä jokaiselle äänioikeutetulle 7.9.2015 alkaen.

source: Jiõnstemvuõiggâdvuõttneǩ vuäitt jiõnsted maaccteeŠl vaaläŠššǩeeŠrjid pååŠštest, nuŠtt mäŠhtt ooudbu vaalin.
fin: Äänioikeutettu voi äänestää palauttamalla vaaliasiakirjat postin välityksellä kuten aikaisemmissa vaaleissa.

source: PååŠštest vuõlttuum äŠššǩeeŠrj âŠlǧǧe leeŠd vaal-luŠvddkååŠdd Aanar konttrest mââimõõzzâst 5.10.2015 ouddâl ko jiõni laŠsǩǩumuš älgg.
fin: Postin välityksellä lähetettyjen asiakirjojen tulee olla vaalilautakunnan toimistossa Inarissa viimeistään 5.10.2015 ääntenlaskennan aloittamiseen mennessä.

source: Jiõnstemvuõiggâdvuõttneǩ vuäitt še maaccted vaaläŠššǩeeŠrjeez personnalla 21.9.–2.10.2015 kõskksaž äiŠǧǧen vaal-luŠvddkååŠdd konttra; Aanar, Sajos, Menesjärventie 2 A.
fin: Äänioikeutettu voi myös palauttaa omat vaaliasiakirjansa henkilökohtaisesti 21.9.–2.10.2015 välisenä aikana vaalilautakunnan toimistoon: Inari, Saamelaiskulttuurikeskus Sajos, Menesjärventie 2 A.

source: JiõnsteeŠjest lij vuäittmõš seämmanalla ko takai vaalin jiõnsted vaalpeivven pâŠsspeeiŠv 4.10.2015 čiâss 10.00–18.00 räjja vaalpaaiŠǩin, tõn saaŠmi dommvuuŠd kååŠddest, kååŠtt lij juŠn vaal-loǥstõõǥǥâst dommkåŠdden valmmša ǩeeŠrjtum.
fin: Äänestäjällä on mahdollisuus samalla tavalla kuin yleisissä vaaleissa äänestää varsinaisena vaalipäivänä sunnuntaina 4.10.2015 klo 10.00–18.00 vaalipaikoilla siinä saamelaisten kotiseutualueen kunnassa, joka on merkitty vaaliluetteloon hänen kotikunnakseen.

source: VaalpeeiŠv jiõnstumuužž riâššât täŠst peäggtum paaiŠǩin:
fin: Vaalipäivän äänestys järjestetään:

source: Hetta: Enontekiö kååŠdd veŠrǧǧpõrtt, Ounastie 165
fin: Hetta: Enontekiön kunnantalo, Ounastie 165

source: Uccjokk: SääŠmteeŠǧǧ koontâr, KååŠdd veŠrǧǧpõrtt, Luossatie 1a
fin: Utsjoki: Saamelaiskäräjien toimisto, Kunnantalo, Luossatie 1 a

source: Vuõccu: Vuõccu škooul, Ivalontie 8716
fin: Vuotso: Vuotson koulu, Ivalontie 8716

source: SäŠmmlai dommvuuŠd strooiŠtlin åårrai oummu, kook liâ håiddamnalla leŠbe dååma jälsteei oummu, kook liâ håiddamnalla, jiâ-ǥa sij vuäidči pueŠtted jiõnsted vaalpäikka, teŠl sij vuäǯǯa taaŠrbšeŠmmen vieŠǩǩteei håiddampääiŠǩest jiõnstem vääras.
fin: Saamelaisten kotiseutualueella sijaitsevissa laitoksissa hoidettavat henkilöt sekä ne kotona hoidettavat henkilöt, jotka eivät muutoin voisi äänestää, saavat tarvittaessa avustajan hoitopaikassaan äänestystä varten.

source: ÄäŠššest âlgg väŠldded õhttvuõtt vaal-luŠvddkååŠdd konttra addrõs Sajos, Menesjärventie 2 A, 99870 Aanar, puh 010 839 3189, 010 839 3195, 010 839 3185 leŠbe Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.
fin: Asiasta tulee ottaa yhteyttä vaalilautakunnan toimistoon os. Sajos, Menesjärventie 2 A, 99870 Inari, puh 010 839 3189, 010 839 3195, 010 839 3185 tai Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.

source: Aanrest 7.8.2015 Vaal-luŠvddkåŠdd
fin: Inarissa 7.8.2015 Vaalilautakunta
